Repository: WebGeoServices/proxisur
Catalog: proxisur/website/locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: French
de: Französisch
fr: Français

source: English
de: Englisch
fr: Anglais

source: German
de: Deutsch

source: NearbyAndSafe - Home delivery or click&collect
de: NearbyAndSafe - Lieferung nach Hause oder Click & Collect
fr: Proxisur - Livraison à domicile ou click&collect

source: The map of nearby stores which offer an home delivery service or drive. To fight again the Coronasvirus we have to stay away from each other but not distant
de: Die Karte mit Geschäften in der Nähe, die eine Lieferung nach Hause oder Pickup, Drive-in anbieten. Um gegen das Coronas-Virus zu kämpfen, müssen wir voneinander Abstand nehmen, ohne dabei auf Distanz zu gehen
fr: La carte des magasins de proximité qui offrent un service de livraison à domicile ou en drive.

source: Add new Store
de: Neuen Store hinzufügen
fr: Inscrire un magasin

source: Map
de: Karte
fr: Carte

source: About the project
de: Über das Projekt
fr: A propos du projet

source: Contact
de: Kontakt

source: Follow on Facebook
de: Auf Facebook folgen
fr: Suivre sur Facebook

source: Privacy et Cookie Policy
de: Datenschutz und Cookie Richtlinien

source: %(title)s is born in Reggio Emilia (Italy) at the beginig of the confinment at Reggio Emilia, and relayed in UK and France %(website)s
de: %(title)s ist zu Beginn des Corona-bedingten Shutdowns in Reggio Emilia (Italien) entstanden und hat sich auf weitere europäische Länder ausgedehnt %(website)s

source: Home delivery or click&collect
de: Lieferung nach Hause oder Click & Collect
fr: Livraison à domicile ou click&collect

source: Explore <span class="mark">the neighborhood</span> for home delivery or click & collect services
de: Erkunden Sie <span class="mark">die Umgebung</span> für Lieferservices nach Hause oder Click & Collect Dienste
fr: Explorer les activités <span class="mark">autour de chez vous</span> qui effectuent les livraisons à domicile

source: <span class="mark">Help us</span> by adding new entries on the map with this %(form)s
de: <span class="mark">Helfen Sie uns</span>, indem Sie mit diesem Formular neue Einträge auf der Karte hinzufügen %(form)s
fr: <span class="mark">Aidez nous</span> en renseignant les commerces de votre quartier avec le %(form)s!

source: OK, understood
de: OK, verstanden
fr: OK, j'ai compris

source: form text
fr: formulaire
